{
  "title": "Angela Formisano",
  "about": {
    "cit": "Vivere è la cosa più rara al mondo. La maggior parte della gente esiste, ecco tutto.",
    "webinar": "Webinar Gratuito"
  },
  "my_story": {
    "title": "La mia storia",
    "section1": "La scoperta più grande della mia vita è che <b>l'uomo può cambiare la propria vita</b> semplicemente cambiando il proprio atteggiamento mentale.",
    "section2": "Molti di noi vivono per il lavoro, per portare avanti la propria famiglia, costruirsi un futuro, acquistare un appartamento o un auto, lasciando poco, o nessuno spazio, per i propri sogni e i propri desideri.",
    "section3": "Fino a poco tempo fa, io ero una di quelle persone che si dedicava al 100% agli altri, mettendo al primo posto le necessità e desideri altrui anzichè i miei, poi mi sono chiesta cosa stessi realmente facendo per avere la possibilità di ricavarmi del <b>tempo libero per me stessa</b>, in cui potermi divertire, dare spazio ai miei hobbies e alle mie passioni, dedicarmi alla mia famiglia e ad i miei amici, senza dover inevitabilmente togliere tempo al lavoro e di conseguenza alle entrate economiche, necessarie per vivere.",
    "section4": "Ed ecco che dopo lunghe ricerche ho trovato quello che cercavo, ovvero una reale possibilità di ottenere un <b>guadagno mensile extra</b> che mi potesse aiutare nel tempo a raggiungere la <b>libertà finanziaria<b/> che tutti noi desideriamo.",
    "section5": "Ero presto convinta che non fosse sufficiente trovare la giusta strada, ma che fosse fondamentale avere un <b>team</b> al proprio fianco e usufruire della sua esperienza, fondamentale per riuscire a raggiungere i risultati desiderati."
  },
  "our_goal": {
    "title": "Il nostro obiettivo",
    "section1": "Quali sono i nostri punti forti che ci contraddistinguono da chiunque altro?",
    "first_point_title": "Attività Senza Confini",
    "first_point_dsc": "Poter intraprendere un'attività che non ha confini nazionali nè merceologici e <b>senza dover vendere un prodotto</b> o <b>servizio</b>, fare <b>magazzino</b> o <b>grandi investimenti iniziali</b>",
    "second_point_title": "Formazione",
    "second_point_dsc": "Riceverai non solo il mezzo, ma anche la <b>preparazione</b> e le <b>informazioni</b> valide e provate <b>per avere successo</b> nel XXI secolo",
    "third_point_title": "Viaggi ed Esperienze",
    "third_point_dsc": "Accesso a straordinari <b>eventi</b> in presenza in <b>Italia e all'estero</b>, il supporto di un team esperto di oltre <b>100 collaboratori</b>",
    "section5": "Ciò ti consentirà di ottenere un guadagno mensile extra per te e la tua famiglia; dunque, ti applicherai per la tua libertà."
  },
  "target": {
    "title": "Il nostro target",
    "dsc1": "Che tu sia un giovane <b>studente che ha appena terminato la scuola</b>, un <b>professionista</b> o un <b>imprenditore</b> di successo che desidera creare un'<b>entrata passiva</b> aggiuntiva, con noi questo è possibile! <a>Richiedi ora il webinar</a> momentaneamente gratuito, scoprirai quali sono i numerosi vantaggi per te intraprendendo il nostro percorso, in modo intelligente e senza correre rischi."
  },
  "footer": {
    "webinar": "Webinar Gratuito",
    "save_your_money": "Inizia a Risparmiare",
    "start_activity": "Avvia la tua attività",
    "about": "Chi sono",
    "copyright": "All right reserved ® – Francesco Formisano"
  }
}
